[PAD]
[UNK]
[START]
[END]
!
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
~
¥
©
«
®
°
»
¿
×
τ
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
і
՛
ย
ร
อ
‐
‒
–
—
―
‘
’
“
”
„
•
′
⁄
∇
♪
♫
что
это
на
не
мы
как
но
то
вы
они
из
##е
все
для
так
##м
##а
##и
он
по
если
когда
чтобы
##ся
за
их
бы
или
есть
от
##х
было
же
очень
вот
его
которые
##у
мне
она
нас
##ом
##ми
меня
##ы
нам
потому
только
чем
смех
эти
еще
был
##ов
лет
том
вам
может
людеи
быть
того
ее
до
можно
этого
люди
просто
этот
больше
этом
##о
где
были
которыи
##сь
время
более
была
вас
нет
##ю
сеичас
##т
во
здесь
будет
ли
кто
них
даже
аплодисменты
##я
этои
нужно
уже
сделать
##го
один
можем
также
жизни
всего
много
##ои
об
мои
себя
там
теперь
этих
со
##ных
##ные
поэтому
почему
которая
эта
ты
##ли
могут
спасибо
##ная
должны
думаю
самом
всех
раз
##н
##нои
##л
##ка
тем
##ныи
сегодня
хочу
им
после
при
через
деле
##ки
эту
можете
назад
##на
##к
итак
несколько
да
##с
##но
##р
каждыи
именно
возможно
свои
жизнь
сказал
##в
себе
человек
##ны
этим
под
делать
мире
день
##ным
тогда
##ную
которых
деиствительно
ни
году
мир
например
хорошо
времени
##д
вопрос
конечно
затем
между
года
##ного
##ь
происходит
образом
одна
два
##та
##сти
оно
наши
видите
сказать
над
##ами
которои
##ное
таким
##сть
без
является
10
потом
вместе
человека
никогда
всегда
знаете
тех
которую
других
некоторые
такие
могли
детеи
часть
нашеи
##ла
пока
##ть
лучше
##ем
такои
либо
технологии
##ку
которое
будут
другои
даваите
те
три
моя
него
своеи
ничего
истории
##ии
всем
использовать
свою
тот
лишь
##ты
многие
могу
вещи
##ах
моеи
##ра
##ые
немного
около
год
наших
##ого
##ке
##ых
##ния
такое
ему
##те
тоже
другие
сша
##ет
мира
таких
знаю
важно
##ить
самое
момент
##г
однои
понять
##ок
чего
000
друг
знаем
ведь
перед
проблема
20
снова
##нии
долларов
##да
проблемы
наити
идея
##ия
создать
##ными
какои
##ит
помощью
##ции
тому
##ном
почти
значит
ну
хотел
##ая
##ите
надо
##з
возможность
дело
наш
тут
##му
данные
кажется
место
##ыи
работы
первыи
##кои
должен
видео
##щих
случае
##скои
##ние
нибудь
##не
работать
своих
работает
говорит
увидеть
##ое
этому
компании
однако
##ось
существует
достаточно
миллионов
идеи
##ию
##еи
мозга
##ам
течение
примерно
людям
##или
работу
стали
##нее
часто
своего
одно
иногда
совсем
слишком
мог
##ую
неи
хотя
большое
довольно
##щие
##ского
наша
большинство
две
##ция
всему
количество
имеет
##ник
##са
нее
совершенно
начали
одного
вокруг
говорить
30
прямо
никто
страны
##ло
##щии
собои
##ских
системы
##ен
дети
способ
двух
видеть
миру
наше
насколько
сделали
вместо
пример
новые
многих
##ировать
##ства
##s
изменить
##0
говорят
пор
показать
50
внутри
части
меньше
внимание
информации
видим
##ни
благодаря
женщин
##ль
##ство
##цы
котором
##ры
необходимо
##ил
конце
вами
хотим
стоит
стал
быстро
сколько
мозг
нашего
##ым
система
вроде
стороны
стать
##ась
делают
история
##им
настолько
##цию
большои
##вать
100
процесс
самых
энергии
означает
вообще
получить
нами
##ко
рассказать
##ские
##ят
женщины
еи
свое
всю
данных
историю
##ать
##ком
делает
людьми
одну
последние
ним
##ков
проект
##п
ответ
тысяч
разных
какие
всеи
города
которым
самыи
становится
дома
полностью
кого
такого
деньги
##ды
менее
обычно
представьте
моего
нью
моих
раньше
работа
решения
##он
##ность
##скии
находится
##ди
##ности
стало
возможности
точки
##ют
15
представить
точно
##e
будем
воды
правда
которого
зрения
гораздо
начала
помочь
##ду
куда
слова
сможем
говорю
должно
называется
мере
сделал
особенно
должна
места
мое
иметь
начать
выглядит
##б
посмотрите
##ре
интересно
музыка
##щая
сказала
спустя
##вал
##чныи
исследования
наконец
вещеи
информацию
сами
ted
##ма
начал
##али
##ер
туда
##вая
среди
##ну
##ики
весь
##щим
мнои
жить
нечто
клетки
намного
нем
ними
новыи
систему
решение
однажды
стране
множество
нравится
тои
говорил
первых
против
уровень
##щего
##ан
взять
произошло
четыре
##щеи
делаем
посмотреть
странах
дальше
сильно
другом
земле
помощи
дать
впервые
хотели
думать
земли
другими
идет
любои
считаю
являются
изменения
фотографии
второи
одним
##d
нашу
постоянно
пути
хотят
##чно
##вают
проблем
стала
друга
такая
тебя
каждого
##ин
##ри
пять
##ле
вопросы
хотите
##за
пару
##ст
##a
месте
видели
##ления
месяцев
##льныи
сам
кое
своим
##га
##тов
ко
поскольку
буду
модель
##ал
свет
области
минут
слово
##ти
животных
40
интернет
##ру
имеют
##вает
##ж
##ту
##ники
говорили
##ников
днк
знать
денег
кроме
нужны
решили
сказали
##вы
##ва
будущее
новых
##жения
вид
##ие
большая
зале
населения
##ника
##тся
ваш
путь
развития
##мы
##ском
##ф
организации
рода
смогли
##t
##2
##o
дня
надеюсь
##ров
##льно
##ели
говоря
индии
легко
разные
наиболее
африке
нашем
##ания
нельзя
##вали
прежде
##циеи
будто
скорее
##шки
тела
дает
работают
##ц
##ровать
будущем
##ости
вещь
создания
##леи
другим
итоге
позвольте
##льные
посмотрим
самые
сети
некоторых
связи
частью
миллиардов
про
прошлом
##ешь
##чные
речь
рядом
сложно
машины
несмотря
##ческии
виду
##ор
##вои
каким
##неи
сразу
стран
узнать
тысячи
##шь
##нию
процентов
руки
тебе
причина
сначала
абсолютно
исследовании
смысле
этими
##бы
##ля
днеи
знали
работе
самым
знают
##вания
##ющие
пришлось
трех
решил
##же
##жи
##зы
далее
могла
число
женщина
которыми
используя
одном
##ческие
##щую
##льных
##ина
понял
недавно
создали
состоит
##ыми
знает
60
позволяет
часов
чему
##4
##5
следует
общества
ребенка
та
##ца
##чных
##ения
видов
создавать
проблему
##ская
##нных
##чать
группы
результат
##нныи
первая
результате
##есь
вся
невозможно
своем
домои
школу
воины
покажу
сюда
##i
глаза
##чнои
заключается
подумал
самои
первое
факт
город
решить
самая
##ш
ваши
уровне
##ик
семьи
##ваем
##ика
следующии
##ение
##нем
типа
имею
невероятно
ка
модели
опять
протяжении
##8
##ел
кем
трудно
хотела
далеко
качестве
мою
##3
##де
##ила
планеты
большие
вселеннои
названием
##ших
говорим
##чная
образование
##овые
движение
##том
##чки
весьма
мало
станет
##6
##вание
##ении
##жу
результаты
##цев
##ческая
движения
фактически
##чную
безопасности
выбор
думаете
похоже
практически
сих
сотни
##дать
##ческую
вероятно
роль
случилось
увидите
уж
##тор
связь
##ера
##ческого
12
кстати
##ческих
планете
##7
воду
другому
##ьные
бизнес
равно
вперед
дом
компьютер
опыт
##ять
другая
огромное
правильно
света
##нные
##че
##щее
оказывается
столько
##льным
80
знал
иначе
новое
ребенок
хотелось
##ски
обнаружили
отец
идею
книги
##ннои
##стеи
##стью
##ским
другое
нашим
рост
сути
цель
очевидно
удалось
##шеи
годы
живут
звук
##9
##ание
##се
используют
нескольких
хочет
##жение
поговорить
##ющих
нужна
##нно
помощь
существуют
чувство
##чным
##ще
местах
##тои
25
##ваю
самого
##ев
##скую
концов
различных
технология
##стве
##еть
##ками
правительство
вашеи
используем
лаборатории
##ает
##лю
шесть
##шие
группа
##ств
значение
понимаете
быстрее
вижу
наверное
основном
взгляд
какое
оказалось
##жать
голос
смерти
##шии
века
получается
язык
права
смысл
##ость
11
находятся
расскажу
##ление
выше
люблю
такую
чуть
##вала
образования
придется
своими
##ями
другого
отношения
##ба
##ческое
делали
думал
кому
программы
уровня
##ги
##лы
видно
общество
слышали
тело
##ках
##ром
видел
исследование
мама
##1
##жает
##ме
##иеи
##иться
новои
вдруг
настоящему
##шая
##ических
##кая
##тели
живем
поверхности
позже
последнии
ситуации
подход
школе
смотреть
начале
природы
##y
большую
клеток
силы
##кие
буквально
основе
##лись
##нным
откуда
маленькие
моим
показывает
##ется
##ню
школы
##дить
##ческои
вода
мест
работал
##льная
200
нашли
системе
словами
игры
метров
пространство
фильм
90
##кое
##чку
поняли
становятся
##ические
мужчины
обратно
приходится
состоянии
##ному
##щими
ученые
известно
сможет
степени
##лся
сторону
##ч
здания
получили
способность
уверен
какая
##овои
##чи
подумать
##ня
##она
##сы
понимать
##дал
##нная
##телеи
раза
##ждения
##ическои
##рт
африки
будете
спросил
##ровали
верю
одновременно
среды
дела
формы
##ве
18
болезни
пришли
##ится
google
дизаин
задача
начинает
окружающеи
рака
центре
##жим
##ирует
##ьная
нужен
суть
увидел
моему
##ив
##шим
америке
вернуться
думают
каждая
поведение
##дали
цели
человеком
##нет
маленькии
компания
сеть
##ьнои
виде
собираюсь
##ана
##би
##ирования
##рует
##чески
##ья
зачем
моем
построить
##овых
##ьных
вашего
го
живет
пришел
##елеи
##итесь
##тель
70
здание
краинеи
первои
период
##льное
готовы
деиствительности
каждои
сама
удивительно
##шка
имени
начало
отлично
плохо
получил
доступ
землю
миллиона
##ике
##льного
ту
##чен
##ях
думаем
путем
такими
##то
касается
мужчин
общем
##него
вич
называем
начинают
родители
##жа
##льнои
##ча
климата
смотрите
первые
помню
ранее
решении
мужчина
##ческом
##ша
бактерии
больших
виды
новую
проекта
случаи
##дают
##ним
верно
вниз
здорово
поделиться
друзеи
смог
##енных
##нул
##руют
информация
руку
устроиство
##альныи
##кии
##чу
ваше
деиствия
силу
шаг
##чка
##чное
мысль
принять
сожалению
угодно
##ете
изображение
развитие
таком
##рии
##ствовать
думали
смогут
##ации
долго
пожалуиста
произоидет
##тных
ответил
ради
##нуть
##ро
##чного
будучи
процессе
##тки
отношении
работали
##аем
##тные
объяснить
проблемои
эксперимент
вверх
многое
часа
##цу
парень
##l
##пы
##ель
##сон
большим
вполне
голову
пытаемся
страна
##ала
##лен
ваша
искусства
каждом
##ким
использования
написал
первую
фотография
##тики
заниматься
машина
слева
таки
##ельно
##жении
##ину
##ких
##них
##ству
возможностеи
имя
сможете
##вании
##ены
##жали
власти
делаю
здравоохранения
инновации
рак
##вые
##чал
новая
реальность
экономики
##ают
##нное
##чь
недель
считают
детям
использовали
остается
простои
условиях
хорошие
##исты
##нного
##хи
##чение
##ятся
вопросом
заставить
неделю
создает
##вить
искусство
казалось
км
книгу
мать
представление
прекрасно
##ское
##ческим
##ывать
лица
миллионы
способны
##вести
##ждение
##ста
данныи
##r
##гу
##ха
другую
линии
машину
мысли
##ировали
##рования
включая
небольшои
помните
правила
правительства
целью
чаще
##вается
##емся
##енные
зависит
километров
лечения
примеру
сила
##ании
500
внимания
всеми
главное
начинается
океана
сердце
##щает
звучит
миллиарда
насчет
средства
##изм
##альным
##до
##ист
##па
##ться
играть
пациентов
появляется
##нную
времена
различные
целом
центр
##ваются
влияние
городе
фото
##ине
##лась
##овать
создание
##ена
##си
момента
помогает
прав
##ью
достичь
##тныи
##шек
подобные
приводит
справа
энергию
##ику
##кого
будущего
обучения
студентов
##дает
##жно
##ического
##нь
идти
ими
крис
подумаите
поити
согласно
##няя
##чает
делал
имеем
китаи
мировои
начнем
форме
хорошии
##ическии
купить
увидели
##шку
единственныи
слов
##вших
##дом
##еннои
##льную
##рения
##чения
производства
работаю
скажу
##ились
##уют
любовь
любом
науки
теории
называют
нашел
понимаю
скоро
хуже
месяца
причин
материал
определить
##m
##дут
##ины
##чеи
##ются
##яют
знания
следующее
вторая
обществе
правило
сми
создал
##чик
двумя
изменении
семь
условия
##ток
##шую
дизаина
иорке
лицо
рынок
ситуация
форму
эффект
большеи
земля
недостаточно
право
провести
давно
нового
новости
понимание
счет
телефон
человечества
##ваться
##ити
##никами
##ьныи
будь
временем
хоть
ясно
##вых
##чены
конец
недели
очередь
природе
##зу
16
америки
программу
продолжать
работаем
реальности
##жал
двигаться
примеров
##дия
##зии
##ируют
которому
эволюции
##гать
##ирование
##лов
##шении
##юсь
важное
добиться
направлении
разница
скажем
##аны
##бу
##лении
##ником
друзья
инструменты
леса
позволить
человеческого
##дки
другу
изменение
конца
называю
план
пространства
##аю
##чали
желание
первым
##выи
##зить
##нт
##шать
14
вида
ладно
пяти
##чить
возрасте
роста
##вались
##ическая
##нении
##нять
##шли
##щиеся
##ьным
ваших
возьмем
образ
появилась
##шу
важны
подобное
программа
европе
краине
культуры
участие
четырех
##живать
##зм
##зных
##лом
##ман
##чит
каждую
матери
сан
создают
##ственные
##шего
каждое
настоящее
научиться
никаких
ситуацию
##ствия
##тили
##чными
##шает
##щают
жизнью
изучать
интернете
можешь
получают
само
чувства
##дите
##ически
здоровье
команда
поколение
##шее
животные
компьютеры
ресурсов
##истов
##нение
##стях
ноги
состояние
управлять
ученых
эмоции
##чие
вопросов
выглядеть
использование
каком
какую
последнее
появились
социальных
способом
##ву
##еры
##жен
##жил
##ствие
##стями
##торы
##ше
деиствии
количества
наука
самих
связаны
##ствуют
##чет
здоровья
знаешь
океан
последствия
##дка
##жеи
##жки
##тно
##шения
##ши
##щихся
лучшии
музыку
нему
понятия
читать
##лены
##нки
голове
искать
ощущение
своему
сердца
##дили
##дои
##лять
##ому
##яет
любви
могло
относительно
писать
получаем
семья
среду
учиться
хорошая
человеку
##бе
##вляет
##ическое
изображения
лекарства
сделала
сделано
управления
устроиства
##зма
##лем
городов
ночь
получилось
порядке
##енныи
##ческими
##щем
##яя
300
настоящии
принимать
случаев
среде
##ец
##рование
веке
вести
детьми
значительно
повсюду
поколения
серьезно
##живает
##тить
конечном
наблюдать
первого
подобных
##нить
##нюю
##оры
##фа
##ьную
подумали
собрать
##анию
##ива
##рных
##яли
возникает
вторых
дни
цвет
час
##бои
##еру
##ировал
##ора
болезнь
закон
маленьких
поводу
показал
представляет
список
способности
узнали
нефти
секунд
способы
успеха
##жет
##жили
##реи
бог
доктор
использует
операции
отношение
получится
привести
провели
риск
ряд
##p
##ент
##иков
##нули
##ционные
вернемся
влияет
глаз
разве
улице
##альные
##ела
##жают
##теля
##чат
дали
поле
провел
цвета
южнои
##дов
##зи
большого
выбора
остальные
политики
сделаем
счастью
##их
##ывает
последних
растет
случаях
сообщества
считаем
целыи
языке
##стно
##тер
взяли
процесса
ресурсы
родителеи
сквозь
##x
##ическую
##рд
##руем
13
17
машин
наверняка
##вшие
##ельным
##кую
##ница
##рь
##сия
##сты
везде
взял
понимаем
чрезвычаино
##альнои
##во
конференции
мнение
сил
##вшии
##енно
##ляет
##рныи
вне
водои
выступление
инструмент
лучшее
никакого
севернои
##ация
##дь
##лог
##тора
##ющии
21
воздух
смогу
третии
##икои
##тка
##ум
##ье
вашу
зовут
начинаем
страх
теми
##k
##гает
##ждении
##ставил
##щение
##ывают
ближе
газа
знала
карту
обучение
приходит
скорость
составляет
считать
##жные
##овая
##рия
##рные
##чек
природа
ребенком
##ано
##енным
##лу
##тельные
##ям
меняется
продукт
размер
руках
тему
университете
##дим
##ложить
##нят
зависимости
молодых
показали
показывают
саит
социальные
увидим
хочется
##вод
##дии
##зные
доме
китае
поняла
структуры
##ствии
лечение
миром
ребята
##ол
##ровал
24
месяц
ниже
область
обязательно
огромныи
причины
семье
сигнал
спасти
строить
территории
университета
##b
##ался
##зация
##ивные
##ленные
##льными
##сил
##тельно
##чена
##щать
начиная
пришла
размером
секунду
форма
##жных
##нием
##ствует
##ход
##шают
##шение
глубоко
говорила
девочка
набор
энергия
##лок
еды
качества
лучшие
обнаружил
ответить
пользу
ходить
##ально
##жат
##жению
##ните
##нут
##ус
##ционнои
вскоре
границы
звуки
лучших
насилия
пространстве
рыбы
скоростью
шанс
##c
##дании
##нал
##цов
##чии
вашем
взглянуть
жили
поверхность
поможет
словно
##ленных
2000
внутрь
выступления
законы
комнате
лос
материалы
способов
честно
##еров
##ос
##рение
второе
демократии
еду
задуматься
карты
код
метод
огромные
происходят
##альная
##жены
##нения
##ура
##уру
аудитории
городах
каких
назвать
ответственность
студенты
утром
шоу
##влении
##дно
##ельные
##чны
говорите
книга
неиронов
оба
оон
размера
решать
страну
##ило
##няли
##тным
вселенная
идут
интернета
наоборот
появился
пытаюсь
пытаясь
работала
технологию
числа
##даю
##ее
##ис
данном
книг
ночью
пределами
прошлого
растения
##аи
##ге
##жите
##нка
##ут
##чном
##ща
выглядят
дают
половина
пользоваться
пытались
революции
роботов
соединенных
создаем
ценности
человеческои
чувствую
##чают
используется
качество
методы
путешествие
пытался
тяжело
##вит
##тон
внезапно
делаете
контролировать
название
положение
попробовать
связано
сложные
событии
требуется
улучшить
чувствовать
##док
##живают
##изма
400
воде
защиты
игра
обеспечить
солнце
##бо
##жнои
##ился
##ницы
##сом
ведет
выяснить
сильнее
узнал
учителя
##жит
##ствовали
##тельнои
##це
власть
возраста
горы
думала
заставляет
здании
знании
картину
номер
онлаин
поведения
пытается
религии
стороне
##al
##n
##дение
##зации
##льном
##рую
##сить
##цем
##чим
##шел
важныи
заболевании
людях
население
нашими
пара
помогают
пошел
события
солнечнои
сфере
требует
успех
##нок
##ражения
великобритании
вернулся
голоса
играет
понимают
проити
реально
рождения
сравнению
теория
##вили
##гии
##оды
##ством
##яем
жителеи
пытаются
расти
собираемся
##анные
##тика
выити
заметить
какого
любого
особенности
причинои
прошлое
сообщество
сохранить
шимпанзе
##ельных
##жить
##нести
##тельных
19
бедных
вероятность
десятки
началось
собственные
среднем
##бки
##жныи
##оров
море
осталось
происходило
развивающихся
систем
следующем
стоимость
##альную
##ируем
##кам
##лению
##лин
##овыи
##чем
##ываем
американцев
бороться
вызывает
маленькая
пол
проекты
пусть
разум
робот
##алась
##даем
##тия
##чению
##чкои
##ьного
источник
отца
позволяют
получать
понятно
экране
элементы
##00
##чено
биологии
воздуха
имел
имели
каждые
многим
общего
объект
понимания
приходят
рассказал
решила
слышал
счастье
##вую
##гают
##тил
##ун
##ур
##шем
замечательно
любят
обо
опыта
пациента
производство
рабочих
ужасно
##ались
##ар
##вил
##енное
##жая
##ждать
##логи
##рабатывать
##чил
##шнего
##ющая
важна
видят
вновь
исследовать
каждому
оказался
открыть
получает
попасть
появляются
средств
столь
##ино
##нит
##нял
##ового
##од
##ственных
важнее
вариант
вирус
восемь
государства
группу
десять
иорк
мнению
находимся
одному
привело
принцип
##анных
##зия
##ходили
бизнеса
воина
заново
звезды
контроля
науке
новым
остальных
плане
растении
сверху
сын
##вался
##влять
##дала
##зки
##имся
##лина
##ложении
##тами
анализ
деиствовать
деятельности
интервью
команды
крови
лежит
одни
отличие
тест
фотографию
##ись
##цами
музыки
поддерживать
представляют
разобраться
##гнуть
##ере
##зе
##ивных
##нов
##тором
##ционных
##шла
верить
выбрать
генов
джон
миллион
передать
половинои
проектов
сегодняшнии
создании
станут
структуру
хватает
цифры
##er
##деи
##живания
##лена
##овую
##рировать
##стов
##чаем
##чке
##ящих
150
боже
большинства
гены
лекарство
оставить
посредством
продукты
проще
разговор
ценность
##дныи
##зировать
##нности
##рнои
##скими
мышления
поговорим
попытаться
причине
усилия
фильма
##давали
##рованы
боль
важным
дал
заболевания
задать
калифорнии
механизм
отсюда
рамках
сложнее
смотрит
точка
##ждает
##нность
вовсе
вопроса
график
неправильно
понятие
реальном
скорости
##бов
##ехать
##жено
##кость
##кт
##лями
##новение
##руется
##ясь
вчера
группе
друзьями
единственное
задачи
звезд
материалов
минуту
построили
силои
собственнои
солнца
ткани
штатах
##водит
##ельныи
##зацию
##ивныи
##ивы
##илась
##лось
##тнои
##щиися
вернуть
вещах
компанию
никакои
письмо
проходит
урок
языка
##бить
##вым
##дения
##жала
##лки
##пал
##телем
##щаем
##щения
бумаги
ввп
восприятие
концу
кризис
лично
нашему
общения
океане
пищи
сознание
странно
тип
##ическим
##рем
##ющим
защитить
никак
поисках
применить
приходилось
пришло
проблеме
спросить
##нили
##нта
##стям
##шили
##шит
внизу
груди
продуктов
социальнои
штат
##аются
##ви
##ита
##ишь
##кции
##мои
##су
##тическои
##фы
##щении
facebook
борьбе
выходит
информациеи
независимо
сцене
##логов
##нными
##нями
##рои
##сии
##сона
большее
важные
взаимодеиствия
глазами
добавить
молодые
памяти
потенциал
свободы
середине
случаино
экономика
##нике
##овал
##тые
##шись
вещества
движении
картина
огромная
остановить
прежнему
##альных
##мент
##нил
##сили
##чивать
единственная
мозге
помимо
следующие
теле
ума
##вления
##зным
##лые
##нях
##ствовал
##торов
##уре
вклад
зачастую
медленно
полагаю
предмет
увеличить
##дным
##енная
##новения
##однои
##щеися
##яется
безопасность
близко
важных
едва
интересное
маленькои
нефть
ног
объекты
попросили
приити
причинам
речи
смерть
убедить
функции
##вные
##жная
##нг
##рая
##чала
девочек
дольше
идееи
изучения
объем
отличается
президент
результатов
сообщение
справиться
спросили
##ведения
##ехал
##жную
##зныи
##иты
##сов
##чиков
##ян
наблюдаем
неделе
новость
ответы
проблемами
раионе
роли
смотрю
установить
##еля
##кс
##тыи
##чности
заметил
идее
индия
китая
относится
планета
простые
процент
слои
случится
##вающих
##рал
##шаем
##щен
африка
играют
моменты
назвал
обнаружить
подумала
подходит
представления
примеры
прошу
робота
спросила
услышать
##дел
##дные
##дя
##енного
##жается
##ивным
##нца
##ует
благодарю
бога
кожи
проводить
рассказывать
родился
ти
эи
##ведении
##дил
##дных
##ек
##кости
##лым
##пустить
##рет
##чении
болезнеи
деиствие
дороги
общаться
открытие
удастся
##жена
##рта
##чится
автомобиль
бывает
вес
видит
достижения
записи
некоторое
необходимости
различия
смотрели
утра
##g
##ане
##вающие
##жность
##ологии
##рами
##тации
##тельныи
##ционныи
веб
век
деревья
дочь
естественно
игру
изменилось
имеется
книге
культура
легче
машине
организм
позволит
постепенно
похожи
слегка
смотрят
собственныи
умер
##вки
##внои
##живание
##рах
##тая
##чая
##ченные
35
камеры
меняет
открытия
память
похож
прошли
улицы
##вало
##вого
##ешься
##жка
##жного
##лку
##ог
готов
поток
предложение
проекте
разработали
разумеется
сторона
твои
топлива
честь
##аться
##евои
##енными
##ента
##инг
##пии
##стал
##ходит
##чок
вдоль
даваи
закончить
проверить
простых
самолет
системои
сто
сущности
тема
частности
человеческих
##on
##ивнои
##тику
деревьев
занимаются
инструментов
никому
отношению
перемены
поставить
разнообразие
сигналы
сложности
экономику
##вшись
##дении
##лер
##нскии
##оя
##тически
##чили
дел
зоны
каждым
назвали
поиск
приведу
простое
снимок
сотен
стены
точнее
##вии
##дам
##ря
##сла
##чность
##ьше
##яю
дерево
думает
жители
задач
значения
использовал
комнату
мимо
написать
питания
поместить
самую
точку
управление
##дет
##дит
##ждают
##изации
##логии
##нцы
##рного
##тен
##тке
##тная
##цам
##шке
##ьно
3d
видела
возможным
занимает
имея
интерес
лидеров
линия
обе
организация
основнои
получения
попросил
потрясающе
частеи
##вление
##носят
##ран
##снои
##ставляют
##тические
##шкои
##ьными
##ял
большинстве
времен
вызов
добраться
заметили
карта
компьютера
молекулы
насилие
оказались
повезло
пошли
разными
самим
самостоятельно
хорошее
числе
##тическии
##щены
##ющеи
75
безусловно
воздухе
вырос
животное
избежать
лес
мечты
мирового
ошибки
получила
свободу
целеи
##бирают
##гов
##зию
##ироваться
##оне
##циях
##ывается
##ьны
вашим
вечером
девочки
детстве
зал
занимается
оружие
политика
прекрасныи
природу
проектом
собственного
стадии
шести
##рон
##щик
##ься
##эр
данными
движется
доступа
занимаюсь
избавиться
изображении
картины
лекарств
местных
ответа
парня
помнить
рук
свете
сентября
стратегии
физики
##давал
##давать
##ению
##лыи
##нику
##нскои
##ота
##тии
##ьте
атмосферу
большего
геном
какими
круг
менять
полнои
следующеи
слушать
сознания
сообщения
существа
труда
франциско
хочешь
цивилизации
##аннои
##иду
##ляют
##рана
##реждения
##ску
##ул
##щается
азии
важная
взгляните
группои
игр
компьютеров
любимых
напоминает
основных
песня
птиц
рассмотреть
рынка
смотрим
тюрьме
##влен
##вода
##держать
##ивать
##мся
##рам
##рел
##ственно
##хо
борьбы
доктора
ждать
завтра
любое
любую
маленькую
марс
страха
человеческии
экономике
японии
##жности
##итель
##ленныи
##льны
##пить
##тство
the
главныи
интересныи
кино
порядка
посмотрел
работои
рад
распространения
семеи
семью
##деть
##елями
##ером
##илось
##ностью
##овое
##рован
##тан
##телями
##ционная
андерсон
бразилии
врачи
днем
жил
изначально
контроль
надежды
ничто
оказаться
пожалуи
производить
революция
слышать
фонд
##гла
##жем
##истом
##ходят
##шается
воине
годами
десятилетия
иорка
курс
мозгу
надеемся
небольшие
новому
ночи
ответила
отвечает
привет
привыкли
радио
реакции
реакция
рынке
сложная
среда
считает
уверены
##ден
##ивает
##мен
##тив
##фт
##шнии
45
давление
детали
доказать
заняться
изучить
местности
надежда
пищу
плохие
рассмотрим
рыба
сидеть
увидела
##лины
##ляющие
##нах
##нских
##по
##раться
##руя
##сию
##скому
##тать
##уры
##хода
##ывали
бедности
берем
выбрали
еда
каково
класса
количеством
любим
миллиард
оружия
поиска
правил
процессы
редко
слаид
утро
##le
##бираем
##бора
##овали
##сли
##ственная
##тах
##тория
##чается
главным
глазах
масштабе
планету
поверить
предложить
придумать
продолжает
среднего
цифровои
чтоб
штатов
##ак
##ало
##бку
##жила
##ир
##крывать
##менты
##нские
##овым
##пуск
##стает
##ственныи
##тивные
##тку
2008
достигли
живу
западе
ла
личности
получаете
приведет
принципы
работая
среднии
счастья
школ
##ается
##бор
##вляем
##вляли
##дания
##ждается
##кли
##лет
##неиших
##пе
##ственнои
##тали
##тировать
##тного
##ченных
изменили
какова
кофе
культуре
летом
мальчик
медицины
минуты
нормально
нравятся
определенно
основные
остальное
платить
учитывая
центра
частично
чувствовал
##бирает
##бные
##нец
##стки
##фера
##шних
##ющего
африку
беженцев
выжить
высокои
граждан
жена
занимался
кости
масса
материала
местные
ответили
оценить
показаться
помогли
поразительно
появилось
приняли
сделаю
способен
спросите
уверена
цена
широко
##ing
##ат
##вок
##ицы
##мые
##нская
##ока
##тым
99
градусов
дверь
деятельность
знакомы
инвестиции
использую
коллеги
опасности
палец
предметы
предотвратить
реки
рука
снимки
##деление
##ливать
##лить
##ляется
##тал
##тесь
##чивают
##шал
##щу
##ящеи
вопросу
дороге
исключительно
карте
перемен
поддержки
политике
привлечь
слышу
собирается
собирать
структура
штата
##ваите
##ванию
##вие
##вляют
##гали
##дем
##ело
##ельную
##ено
##жное
##знои
##зь
##кнуть
##ска
##шил
бесплатно
ведут
газ
давать
доверие
жизнеи
используются
моря
музеи
насекомых
организмы
органы
принимают
простая
рассказ
случается
сострадание
специально
углерода
умирают
фильмы
школа
эксперименты
электричество
эффективно
##водится
##дание
##дцать
##зывает
##ивно
##ированы
##никам
##пия
##рали
##стные
##щимся
головного
групп
настоящая
некотором
определенные
ощущения
переити
письма
риска
смогла
смысла
старые
университет
##ального
##валась
##енную
##жке
##кими
##нского
##нула
##нулся
##овом
##ходил
##чаться
##шен
##щи
2010
галактики
годах
делается
живых
класс
минимум
морскои
мыши
нежели
показатели
следующих
сложных
старше
сына
уити
условии
##вел
##вели
##дку
##ельства
##мах
##писал
##ряд
##стер
двери
душу
использовании
классе
команду
масштаб
поля
работ
сложныи
спрашивают
стол
факты
форм
человечество
##ацию
##валось
##ваюсь
##дию
##енты
##знания
##зом
##ическом
##ично
##местить
##нес
##рию
##родные
##стных
##тин
##тскии
##яются
автомобилеи
афганистане
восстановить
данным
запись
изменит
контексте
кризиса
надежду
неплохо
объектов
оказалась
определение
остаются
признать
процента
прошло
рабочие
секрет
смотрел
удовольствие
хорошего
членов
явление
##бка
##ган
##ио
##ключить
##лая
##тивно
##шены
##ящие
вечер
европы
лондоне
оттуда
периода
пределы
простым
результатом
собрали
создавая
##ировки
##ися
##мены
##мо
##рушения
##считать
##чаю
##честву
##щена
англии
взаимодеиствие
главная
головои
головы
космос
кровь
лед
миллиарды
обладают
отличаются
полныи
получите
потребления
почувствовать
роде
стоят
считали
экран
##били
##бных
##елем
##ерно
##зны
##леннои
##очныи
##ставки
##эи
вышел
герои
ежедневно
женщину
задачу
зрение
измерения
индустрии
культуру
мечта
молодои
научить
небо
неожиданно
передачи
песню
позади
прогресс
развивается
роботы
сделаны
существу
убедиться
удивительное
узнала
цены
чувствуют
##вшего
##жден
##зит
##ивают
##мер
##нты
##очнои
##рак
##рованные
##сток
##ступают
##ступить
##щали
девушка
доход
запустить
местом
млн
моими
направление
основу
оставаться
понимает
превратить
работников
секс
собираются
совместно
страшно
такова
углу
удивительные
##ar
##бныи
##вных
##жку
##ием
##ируются
##родных
##ствовала
##тивныи
##щал
##щему
##ывая
##ющихся
##явления
2009
господа
долгое
занимаемся
измерить
кении
кусок
навсегда
навыки
написано
началась
новом
опухоль
подобного
политических
политическои
придумали
растут
считается
частицы
##есть
##жих
##мана
##ода
##пали
##правлять
##стка
##тите
##тр
##ционного
##шить
##ящии
германии
демократия
историеи
камеру
коллег
колледж
компаниеи
лесов
маленьким
меры
многом
наблюдения
находиться
неироны
организацию
органов
основная
оценки
пациенты
подобно
пора
рукои
саите
скажут
смертности
собственных
степень
тонн
участвовать
##вка
##вного
##гом
##дят
##идут
##пления
##ращения
##рять
##сились
##сная
##ставлять
##стра
##уна
##шло
аппарат
важен
ветер
женщинами
интересная
интересует
исправить
источников
марсе
научных
обычные
отсутствие
примера
разработки
составляют
социального
телефоны
удается
участников
##верно
##вную
##вращения
##выми
##зможные
##ид
##ляем
##пки
##тельность
##шнеи
1000
берет
воспользоваться
границ
доля
каковы
математики
небольшая
необходимые
несомненно
общее
общеи
ои
осознал
писал
руками
сторон
существования
существовать
товаров
усилии
ученыи
учителеи
этапе
##анныи
##биться
##влены
##вом
##ета
##жном
##знавать
##знают
##ивная
##ип
##лено
##нном
##оит
##родного
##ступает
##тера
##ющее
американцы
больных
волны
врач
исключением
лидеры
никого
обладает
обратиться
определяет
получим
потеряли
ребенку
событие
третья
уменьшить
человеческие
##ter
##атель
##вов
##зными
##зывать
##ица
##ментов
##нен
##нку
##очку
##правляются
##ружения
##сно
##ственного
##стныи
##тит
##тную
##чивая
##э
600
iphone
большими
важную
верим
верят
возраст
восточнои
государство
делом
дорогу
задание
капитала
легких
летнии
народа
находить
небольшое
обычныи
открыл
отчасти
появится
примере
примером
расходы
станции
успешно
учитель
фильмов
ходе
хорошим
целое
##ав
##ализации
##влению
##держания
##лия
##порт
##рным
##строить
##тными
##ук
##ческому
##чив
##щаются
##щегося
22
вернулись
взрослых
женщинам
наличие
оборудование
общественных
открыли
отметить
отправить
первом
порядок
прочитать
сделана
счете
температура
технологиями
услуги
целиком
шум
##влена
##енности
##живали
##жнем
##заны
##ительно
##лых
##лях
##нтов
##нулась
##пала
##рен
##рованных
##рыв
##уем
##чивает
##шных
##ющими
youtube
архитектура
влияют
воину
годов
девять
делая
доказательства
ежегодно
звука
землеи
идеями
нигерии
обитания
образцы
ожидать
парк
песни
поддержку
последняя
похожа
проводим
произоити
прошел
раком
сделает
следующего
способами
сцену
участия
хозяиства
##вим
##водят
##гаем
##зовать
##ируется
##лка
##нимали
##нке
##рации
##рная
##сят
##тила
##тт
##чалось
##чивость
##щаю
23
борьба
вариантов
вируса
воспоминания
даст
деревне
заменить
западнои
камера
команде
комнаты
масштаба
мировых
национальнои
описать
пациент
планет
плюс
позиции
политические
помогать
предложил
применения
приносит
путешествия
развиваться
развитии
рассматривать
скажет
современнои
содержание
стену
существ
температуры
участок
##бил
##бовали
##ваете
##вет
##екс
##ельная
##емы
##жии
##кла
##лировать
##ложили
##нимают
##от
##рут
##тана
##тических
##тона
##шние
##щаяся
2007
бабушка
боли
выразить
ген
глядя
делиться
десятилетии
дохода
льда
любая
непосредственно
останется
отличныи
ошибок
принципе
причем
птицы
рассказала
родилась
следовать
фильме
хороших
экономического
экспериментов
электричества
##бнои
##водить
##гая
##дела
##дер
##единение
##ельности
##нами
##нуться
##работка
##равнения
##ткои
##фон
##чилась
##читал
##щиков
##ющую
апплодисменты
восприятия
игре
корпорации
красныи
наса
настоящие
научнои
научные
обеспечение
половины
приятно
семи
сидит
снять
современных
состояния
сотрудников
стоимости
удар
часы
эпоху
##es
##ia
##вив
##гивает
##екции
##елым
##зан
##ира
##пает
##платы
##пои
##полнить
##рать
##сного
##того
##ченныи
##честве
##чна
##щался
америка
ближаишие
веществ
включает
вплоть
встречи
делала
держать
души
живущих
задачеи
зная
круто
медиа
областях
окружающую
особо
показатель
поколении
попытки
последнеи
сложность
снизу
согласны
способа
традиции
хлеб
школах
##вающии
##вин
##влечения
##вная
##дачи
##ждаются
##женных
##зили
##крыты
##ляя
##нется
##пление
##стают
##тивного
белыи
вышла
глобального
деревни
женщинои
интеллект
нашла
необходимы
обратить
огромнои
отношениях
площади
поздно
полиции
потери
потребление
предстоит
следующим
собственную
статью
существование
увеличение
художник
элемент
##an
##f
##ve
##ары
##вернуть
##вращение
##вшиеся
##жде
##живаем
##ировала
##клад
##лии
##ляции
##нда
##ницу
##ором
##пустили
##рацию
##рация
##ресс
##тников
##тывают
##уя
##хожу
##шими
##яться
gps
ввиду
воображение
впечатление
встретил
лабораторию
лечить
мышление
научились
нации
переход
понадобится
производит
раионах
распространение
ричард
секунды
сложнои
снаружи
современные
содержит
средство
углекислого
уровнем
услуг
хорошеи
черт
##30
##альными
##бель
##бии
##веи
##дке
##др
##играть
##нимая
##рался
##раты
##рое
##стать
##шена
##шные
австралии
великих
вещами
высоким
двое
единственным
медицине
моделеи
наидете
неважно
обоих
обычных
папа
повлиять
поидет
программ
пытаться
разному
сетеи
эволюция
этап
##альное
##вно
##етки
##инои
##истами
##ключения
##крытых
##лон
##льна
##льность
##нивать
##нические
##нялся
##овыми
##очные
##ровые
##роны
##сло
##строен
##фер
##циями
##чивается
##щимися
вдвое
возникают
выполнять
депрессии
дерева
доверия
дорог
закона
картинку
колонии
коммуникации
называть
обычнои
осуществить
падает
преимущество
прогресса
продолжительность
разработать
расстоянии
самому
самыми
снизить
термин
улицах
учить
франции
экологически
##ваясь
##вке
##вным
##гия
##днее
##еку
##нены
##нер
##овала
##оны
##очки
##петь
##писали
##пустил
##ряет
##тез
##хать
##циональных
##читывать
##ществ
##явил
больнице
дамы
детства
дешевле
дизаинеры
дух
идем
имена
категории
крупных
магазин
массы
наблюдали
напротив
основании
остановиться
правду
предоставить
преодолеть
проходят
развитию
разговоры
рамки
растение
рыбу
созданы
стиле
телефона
техники
уверенность
узнаем
частиц
элементов
##долго
##енция
##етесь
##жным
##иста
##крыть
##ляющих
##нимал
##носить
##ностеи
##рабатывает
##работал
##равилась
##ращается
##тацию
##тик
##ченным
##чков
##щееся
##ябре
активность
американскои
белые
видение
востоке
генома
донести
лучшим
огромным
определенныи
отходов
последовательность
прекрасная
приблизительно
реального
справедливости
среднеи
стоять
суд
тобои
топливо
штука
эффективность
языком
##w
##аите
##ас
##вигается
##вляю
##дается
##наю
##нутся
##нцев
##правляют
##ровых
##сать
##становки
##тического
##шат
##щению
##ьное
250
американских
брать
вашему
высоте
живои
здравоохранение
клетка
красиво
лицом
обеспечения
опухоли
посмотрели
появления
предложения
ребят
силе
счастлив
темнои
точек
целая
экономическии
##ающих
##вят
##дешь
##ес
##ею
##жна
##зил
##знает
##зная
##ицу
##ковых
##лла
##ложение
##новились
##об
##совать
##ставляет
##тивных
##уп
##уше
##формы
банк
взглянем
законов
зала
замечательныи
зеленыи
извлечь
институт
интересные
лиц
напрямую
невероятное
производят
развивать
склонны
созданию
темы
ткань
увеличивается
##бности
##верх
##вние
##года
##диться
##евых
##екцию
##зали
##зкие
##ивны
##ире
##ленным
##писания
##рик
##родныи
##страции
##телям
##тились
##тип
##фикации
##чался
##чания
##чики
##шнее
##явить
##януть
1990
аль
белых
больницы
брат
внимательно
вызвать
высокии
глубже
даннои
доверять
доступны
заранее
имела
использованием
кампании
кода
конго
любит
народ
объединить
одинаково
отдельные
полета
поменять
понимали
последнего
прекрасные
программе
связанных
словом
случиться
столом
текст
тремя
учился
##ch
##вку
##ивными
##ином
##кать
##ливается
##ливо
##лину
##нических
##полнения
##пускать
##ране
##ращение
##ске
##стала
##стным
##там
##таны
##тное
##тят
##учении
##чего
##честь
##шним
активности
ветра
впереди
врачеи
говорится
животного
заглянуть
защиту
исследователи
кг
клетку
коллегами
летать
многими
ответственности
показано
покупать
провела
промышленности
рано
реальностью
связана
серьезные
современного
сократить
срок
творчество
точности
угрозои
физически
чудо
эпидемии
##алы
##бывать
##виться
##вляется
##ельнои
##зких
##знание
##ивается
##ленность
##ливаться
##лики
##ляться
##ндии
##нете
##новление
##оки
##ою
##писи
##рести
##сим
##сные
##теи
##тельного
##тских
##тых
##ходов
активно
великии
воздеиствие
вспомните
вынуждены
выросла
выход
гриппа
домов
занимались
защите
капитал
компьютере
компьютером
кусочек
начну
образец
объяснение
половину
пошла
предлагаю
прибыли
приложение
природои
продолжается
семьеи
симптомы
совет
создала
уходит
чистои
штате
##ающие
##бь
##вое
##етр
##жешь
##зают
##зму
##ида
##ировании
##каз
##кормить
##лыми
##равнение
##ряют
##сит
##смотреть
##тские
##ционным
##чих
##шенных
##щались
##ываются
##яции
##ящую
com
анализа
англииском
взрыв
динозавров
ею
инои
интеллекта
картинки
музее
необходима
необходимость
обратите
открытии
плохои
политику
попадает
потребность
правы
произведения
профессор
прошлои
сельского
соответствует
страницы
строительство
услышал
четко
чикаго
эксперимента
##вшеи
##гал
##деления
##ельными
##жды
##ичныи
##лод
##ляли
##ляция
##нд
##полнение
##рс
##ули
##фии
##ционально
##чика
##эн
богатства
влияния
думая
знание
играл
инфраструктуры
кислорода
купил
муж
начинаете
определенных
опытом
отправился
плохая
пола
пользователеи
поставили
прибыль
принятия
пчел
различными
ритм
связеи
слышите
трудности
умные
целую
##бая
##вшая
##елению
##жаться
##жие
##зана
##зка
##ивность
##истан
##ическими
##мещения
##никах
##овало
##оп
##пуска
##пускаем
##работать
##ружение
##ряется
##ставлены
##становка
##стом
##товои
##чались
##щенные
65
ага
возможное
возьмите
воспринимать
выполнить
карьеру
лучшего
математика
начался
общественного
общественные
пм
поднимите
поднять
положении
пользуются
пригласили
происходить
разрешения
рассказывал
режиме
скажете
счастливы
таков
творчества
устроиств
частях
чувствует
##ic
##биты
##вер
##вигать
##воды
##водя
##дин
##елои
##ерного
##зер
##зок
##иации
##иль
##лать
##личные
##нации
##пит
##пию
##пка
##ращаться
##реждении
##рована
##строены
##тическая
##тности
##фия
##чия
##щики
new
автомобили
америку
аудитория
вещество
вкус
вспомнить
духе
желания
защищать
известныи
личность
любимыи
марса
мнения
написала
науку
некоторыми
обработки
окна
отличная
относятся
подошел
помогло
потерял
похожие
предсказать
представляю
радость
разума
следующая
солнечныи
сравнить
учат
факторов
характер
эинштеин
##ce
##бук
##ведение
##вливать
##днои
##еты
##ждаться
##зла
##зно
##зор
##идет
##ируя
##кает
##литься
##мет
##нна
##нское
##ретить
##ровала
##тация
##фов
##цин
##чился
##чту
##шняя
##щ
##щенных
##ьца
##явили
##яснил
2005
27
аспект
вручную
выбирать
делаешь
дэвид
журнала
заботиться
задумаитесь
заключение
закончил
источником
ищем
лекции
линию
метра
миль
молекул
настоящего
огромную
окно
остались
потерять
потребуется
превращается
пределах
профессии
разницу
реальнои
своиства
связанные
сидел
треть
тюрьмы
шар
штаты
экономическои
явно
##бели
##брать
##бые
##вила
##вшихся
##знаем
##ителеи
##кала
##лл
##нать
##нс
##писывать
##полняет
##рек
##рин
##тельным
##тник
##хом
##чество
##шины
##щено
выбросов
грани
дочери
жила
заити
запах
изобретение
кучу
любить
мост
наукои
окажется
орган
правде
правильныи
практике
предположить
приехал
продолжают
рассказываю
резко
смотря
создается
спать
специалистов
стене
таимс
тратить
триллионов
убить
шансы
##бами
##бивает
##бство
##глашение
##дж
##дная
##ерную
##ехала
##ехали
##женные
##иан
##ивали
##иц
##логическои
##мена
##нны
##пныи
##приятии
##приятия
##работку
##рака
##ращать
##стоят
##тельная
##тника
##тники
##ходила
##шению
##шите
##ьна
##янои
великои
взаимодеиствовать
выбрал
вышли
доходов
живые
заболевание
запад
известны
изменил
изнутри
ираке
картинка
красные
любые
математике
меняют
морских
называли
настоящим
определения
открыто
понимал
прекрасное
размеров
расстояние
рынки
сделан
серьезная
солдат
сталкиваемся
третье
тысячу
ум
участки
фермеры
центов
шел
##аете
##бирать
##ваны
##вращаются
##дая
##дена
##дра
##его
##ени
##жаем
##зованы
##иками
##ированные
##нув
##олл
##пели
##равится
##руются
##ставила
##ственным
##сходит
##тельство
##тере
##тивнои
##тическое
##уи
##чее
##ченнои
##шали
##шаю
армии
берут
будьте
вернулась
версия
возле
выводу
выражение
главнои
дала
дх
задавать
замуж
знак
зрители
интересным
компьютернои
крупные
лучшему
массу
медицинскои
множества
муравьев
национального
национальныи
некоторым
новыми
общественнои
общие
организма
организмов
остаться
острова
отходы
парни
полное
проводили
проводят
процессов
расширить
религия
сестра
скажите
следить
супер
теорию
угол
ценностеи
центральнои
шла
##бирали
##вающее
##вятся
##ген
##годы
##дению
##еет
##ерныи
##ими
##имы
##кнулся
##крыта
##мещение
##мом
##нила
##нство
##няла
##ола
##положения
##порта
##ражение
##ред
##ренд
##ристов
##руга
##сна
##ствуем
##тивное
##тях
##уса
##учил
##фора
##циональные
##чаются
##шаются
##шено
##щика
apple
алгоритм
бизнесе
болезнью
версии
возможных
вывод
высокого
галактик
глобальнои
замечательные
изучение
короткии
лучшеи
неужели
нужды
обнаружила
означало
организовать
оси
показывать
полет
полтора
принадлежит
проблемах
рисовать
сказано
службы
спокоино
страдают
сценарии
технологиях
уроки
хозяиство
цветом
чувств
##20
##in
##бовать
##ван
##влекает
##влено
##вляя
##вное
##гались
##дие
##ежать
##ением
##жнеи
##зли
##измом
##кло
##лату
##ледовали
##лои
##ненных
##нялись
##рабатывают
##ражать
##ражают
##ставили
##статок
##учая
##чиваются
##шным
1950
военных
возникла
гор
доллар
железы
запустили
известных
инженеры
источники
количестве
опасно
ответов
очки
пары
позволили
помогут
произошла
прочим
разговаривать
ранних
родом
следовательно
собственно
соединить
сработало
тратим
третьих
тюрьму
учатся
целые
церкви
##бет
##бую
##вшим
##дила
##ерил
##иды
##има
##инга
##лял
##нена
##нению
##ниц
##нству
##оном
##очных
##писание
##рри
##следовали
##сныи
##сок
##ставляя
##тельности
##тие
##тим
##ума
##упности
##хии
##ционное
##чивости
##ялись
богатых
важнои
включить
животными
журнал
исследованиях
конфликт
красота
магазине
масштабах
находясь
обязаны
огромного
понимании
посреди
придумал
применять
продолжить
простого
работники
реакцию
слаиде
сотрудничество
сцены
транспорта
чувствуете
##et
##вних
##вращает
##вязать
##гию
##дков
##ельны
##ерном
##жны
##жок
##зания
##иальные
##лик
##монии
##нулись
##ога
##падает
##полняют
##пт
##пускает
##рное
##рты
##ставить
##ступление
##троение
##чиво
##шныи
##щаемся
##щаюсь
##ько
версию
вечно
вещам
вопросами
встречаются
выступлении
выяснилось
двум
деиствует
дому
запада
инженеров
используете
карьеры
контакт
корабль
любил
международнои
находим
небе
неравенство
облака
ого
отказаться
пальцев
партии
переидем
пишет
площадь
поехали
показала
показываю
помог
посередине
последствии
поступать
применение
принимает
решением
родителями
сектор
странам
страсть
труд
тщательно
цикл
чувствовала
эффективности
##анная
##ареи
##ающии
##бовал
##дете
##довать
##ереи
##ивая
##иком
##лекс
##ливает
##ливают
##личии
##льности
##ляются
##ницеи
##нском
##няются
##овку
##пасных
##ризма
##рушить
##сленно
##ставлю
##тв
##тверждает
##формировать
##чатки
##чел
##щенныи
##ьбы
##ьном
1960
2004
2011
95
аварии
автоматически
благо
больницу
бюджет
видны
вначале
вселенную
выборы
выросли
главных
годом
голова
государств
дизаине
дождь
дорого
изменилась
ищут
клетками
климат
месяцы
надеяться
начнут
нуля
образы
обсуждать
общая
общии
объясняет
осознать
отдельных
поимете
показывал
получали
попадают
поработать
построил
представители
способна
стоило
столкнулись
страниц
существо
считал
участники
художников
##вина
##влял
##вныи
##грал
##енном
##енность
##заться
##зную
##иональныи
##иональным
##кция
##лога
##нала
##нде
##нилось
##нимает
##орд
##оса
##пом
##пор
##рается
##редить
##сных
##тров
##утки
##хождение
##цом
##ьи
##ящая
32
автомобиля
англиискии
восстановления
встретиться
выборов
высокие
выхода
выяснили
двигатель
едят
ждет
заднем
замечательная
каков
медицинских
научили
образовании
определеннои
открытом
подняться
подхода
попытка
прибор
привели
принимаем
произвести
разрешение
связан
сотрудничества
стволовые
феномен
шли
явления
являемся
##th
##ад
##атели
##бление
##бное
##вигаются
##влялись
##вра
##году
##етров
##женныи
##жь
##зиться
##зов
##ителя
##кер
##ландии
##леса
##люсь
##меняется
##нк
##новил
##нструкции
##пил
##писывает
##поминать
##правляется
##прос
##пу
##рались
##ряем
##сел
##сила
##ствию
##стречу
##тельства
##тию
##урои
##учить
##ясню
2006
800
атмосферы
банка
возвращается
высоко
вышло
гаити
голода
диагноз
изо
интересы
ключ
маленького
меняются
методов
наидем
нуждается
обсудить
ожидания
отправили
перспективе
плохого
полная
попросить
предметов
представлять
привел
произошел
работающих
рыб
сострадания
считаете
течении
хватит
цепи
читал
шагом
##15
##альном
##вь
##добно
##дром
##еду
##жусь
##ивнее
##иву
##изировать
##летки
##личным
##лья
##ляющии
##нства
##ожны
##срочнои
##стои
##тало
##тится
##тчики
##учению
##циям
##шему
120
700
большом
буквы
видом
воин
выглядел
выращивать
вычисления
дважды
демократию
коррупции
луну
мусора
мышцы
наверху
некии
несколькими
огонь
ограничения
опасность
отвечают
подростков
разговора
разу
свобода
свободно
сильные
смертеи
страдания
студент
сущность
трети
убеждения
улучшения
человеке
черты
чьи
##tion
##ара
##бит
##выше
##дались
##днюю
##езд
##зои
##ирую
##ичные
##логия
##нера
##никнуть
##новить
##рат
##рата
##раются
##рмы
##ровании
##чета
##чила
##чило
##щуюся
2012
билл
важность
верите
внести
волосы
вряд
глубине
детскои
доллара
изобретения
испытания
краю
кусочки
маикл
материи
надпись
научился
находят
нелегко
носить
отправились
отцом
поддержать
позволило
пониманию
порои
потребности
представляете
преимущества
проводил
продемонстрировать
простите
руке
спида
способствует
стараюсь
стоял
стрит
технологиеи
торговли
точке
улицу
умереть
физические
черная
черныи
##ay
##re
##sa
##агировать
##бия
##быи
##ворения
##готовить
##даете
##даются
##демия
##дним
##дны
##елен
##ждаемся
##жду
##иально
##ивного
##изация
##имет
##итов
##кале
##ленная
##лив
##лух
##метно
##овка
##оре
##очка
##падет
##пают
##полагает
##порить
##поры
##расную
##рении
##ришь
##росли
##стую
##хватить
##ходя
##хождения
##циально
##шься
##щные
##ющиеся
##яла
вакцины
воображения
выбросы
граждане
десяти
заканчивается
института
космосе
мистер
муравьи
мыслеи
мышь
навыков
направить
наркотиков
парке
плана
попробуем
предки
преступления
пчелы
регионе
риски
северо
синии
слышим
собрались
совершить
созданием
сравнении
стратегию
существенно
сферы
умирает
установили
цифра
человеческое
чувствуем
энергиеи
##ателя
##бие
##бке
##бного
##брали
##грали
##дование
##енцию
##ерна
##ерным
##ивную
##инки
##истики
##ительные
##иями
##ленного
##лил
##ложил
##нечных
##равился
##ремя
##рованныи
##рости
##рушение
##сами
##сах
##сеи
##сие
##сутствия
##тивным
##тике
##трат
##уальнои
##феру
##ходим
##ху
варианты
вернусь
вирусов
волнует
восьми
второго
высоту
выступать
дизаинеров
дне
доставить
единственнои
забыть
извините
космоса
личнои
меньшеи
миссия
мною
мозгом
молодым
находились
ногами
нуждаются
обезьяны
огромных
основана
открывает
открытыи
офис
ошибка
представили
приехали
присутствует
присутствующих
разработке
решению
рос
старыи
статьи
столетия
суда
такому
узнаете
управляет
ход
экспертов
##h
##бления
##бным
##ванием
##вающая
##вения
##влекать
##влечение
##влечены
##внего
##водов
##грамма
##даться
##дон
##елям
##ентов
##ея
##ивное
##итает
##лают
##личия
##льному
##ляла
##носит
##омы
##орт
##пать
##почки
##ралась
##ровано
##рона
##строена
##тое
##урс
##уются
анб
ах
богу
боюсь
вершине
взрыва
возвращаясь
вопросе
выглядело
высоких
давали
длинои
дорога
доступно
женщине
жертв
заключалась
инфраструктура
кожу
колледже
лесу
месту
микробов
находитесь
находящихся
ногу
отдать
офисе
подобным
полезно
предположим
премии
придет
расположены
сделают
сильное
сложную
собака
сомнения
социальную
строительства
телевизор
телом
товары
требуют
фермеров
фунтов
цене
##анное
##бби
##бираться
##ваемся
##делать
##дших
##единяются
##екция
##еляют
##ема
##зовались
##зывая
##идем
##идите
##инок
##иск
##исс
##кат
##кают
##кладывать
##крыт
##лением
##ливаются
##лярно
##меним
##нды
##нским
##няется
##няло
##образить
##пку
##пно
##правляться
##ращаются
##раю
##реждение
##ставку
##станции
##стим
##стке
##стна
##стнои
##стры
##титься
##туре
##тую
##ука
##ула
##чание
##щаться
2001
mit
альцгеимера
архитектуры
бд
бедность
великие
влиять
вред
встретились
выходят
джордж
диалог
жизненно
журнале
изучал
изучали
корни
костюм
малярии
млекопитающих
мобильные
моменту
написали
научныи
непросто
областеи
основы
отражает
пишут
политиков
полу
потребовалось
программное
прямои
распространяется
расстояния
сделало
сестры
сидели
символ
собственное
стратегия
телефонов
тенденции
убрать
учили
фактор
хорошую
члены
штуки
##ck
##la
##авать
##азы
##аты
##ающиеся
##бился
##важение
##ведем
##вию
##водим
##дадим
##дкои
##еем
##еле
##зку
##иве
##иологи
##ированию
##ичных
##крывают
##кцию
##ложен
##ложения
##мор
##неишии
##нировать
##няют
##ождение
##олет
##ология
##прошу
##рабатываем
##ратили
##ратно
##реки
##ризм
##рную
##слыи
##совои
##стали
##становление
##ственную
##ствием
##тельное
##хватывает
##хов
##хои
##циальным
##читали
##читают
##шала
##шенные
американского
баланс
вашингтон
весело
выглядела
даем
занятия
изобрели
иное
конфликта
красивые
метро
мобильныи
наблюдение
невероятные
нос
обед
объекта
отвечать
отвечаю
подарок
поездки
положения
положить
продолжал
пыталась
рады
решают
сложное
собаки
соответствии
стиль
танец
тв
твоя
тесно
традиционных
удивительныи
ушел
химические
цветов
черные
чувством
##аза
##берг
##бкои
##бр
##вающеи
##винуть
##дачу
##делять
##дными
##еды
##ждаем
##жек
##жемся
##значения
##иваться
##изациеи
##иональную
##истана
##ителем
##кономить
##лага
##лево
##логические
##меняем
##ними
##новился
##нялась
##ням
##нятии
##ографии
##одно
##око
##очного
##пасть
##поминаю
##равились
##рантов
##расных
##ружении
##рю
##сен
##стики
##тре
##тятся
##уша
##циональное
##циональном
##цо
##чник
##шедшие
##шина
##щности
##ычная
##эт
алгоритмы
анджелесе
бедные
взгляды
вырастить
выходить
генетически
глобальное
городу
дам
де
деиствуют
деталеи
джеимс
дорогои
живете
задания
изменило
интересных
кампанию
компьютерные
концепции
курсе
лучшая
машинои
механизмы
моментов
мужчинами
мышеи
называемыи
начинали
немало
новостеи
обмена
оттого
пальцы
первыми
поверьте
потребителеи
продавать
продолжаем
разным
реальныи
самолета
сельское
собираетесь
создан
создана
сотрудничать
сочувствие
старых
страницу
тканеи
урожаи
цену
чувствовали
экономические
экосистемы
##mes
##u
##us
##бивать
##вис
##вры
##гается
##гои
##дное
##ельное
##ерия
##жаю
##жением
##зал
##зти
##иваются
##иса
##ичнои
##логического
##мещении
##мое
##нте
##няться
##оли
##оу
##пов
##пок
##рованнои
##стике
##тельными
##тс
##тского
##тывали
##тыми
##циональная
##ционную
##чаиших
##шиеся
##щеннои
1980
бросить
взяла
видишь
военные
вон
врача
всякии
дало
движением
джона
директор
достигает
достижении
дыры
заставило
затраты
заявление
инфраструктуру
искал
кислород
красным
красоту
луны
любому
миф
музыке
началом
начинать
низкои
общение
ок
осознали
парнеи
переговоры
повторить
поддерживают
помогла
попал
последовательности
представим
презентации
принял
приходили
происхождения
проста
противостоять
прошла
раион
распределение
рассказывает
реальные
россии
ростом
сидят
случая
сообщении
списке
сталкиваются
